CREATE TABLE `store_order` (
  `일자` varchar(100) DEFAULT NULL,
  `방문자지수` double DEFAULT NULL,
  `커피음료_페트` int DEFAULT NULL,
  `커피음료_병` int DEFAULT NULL,
  `커피음료_중캔` int DEFAULT NULL,
  `커피음료_소캔` int DEFAULT NULL,
  `차음료` int DEFAULT NULL,
  `아이스음료` int DEFAULT NULL,
  `숙취해소음료` int DEFAULT NULL,
  `비타민워터` int DEFAULT NULL,
  `에너지음료` int DEFAULT NULL,
  `건강음료` int DEFAULT NULL,
  `이온음료_대페트` int DEFAULT NULL,
  `이온음료_중페트` int DEFAULT NULL,
  `이온음료_캔` int DEFAULT NULL,
  `두유` int DEFAULT NULL,
  `탄산_대페트` int DEFAULT NULL,
  `탄산_중페트` int DEFAULT NULL,
  `탄산_중캔` int DEFAULT NULL,
  `탄산_소캔` int DEFAULT NULL,
  `생수` int DEFAULT NULL,
  `탄산수` int DEFAULT NULL,
  `주스_대페트` int DEFAULT NULL,
  `주스_중페트` int DEFAULT NULL,
  `주스_캔` int DEFAULT NULL
);

INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-01', 0.89, 112, 78, 85, 90, 101, 204, 0, 178, 146, 165, 77, 95, 112, 109, 19, 182, 110, 192, 128, 90, 0, 139, 226);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-02', 0.82, 110, 26, 102, 127, 66, 100, 176, 27, 87, 68, 77, 104, 82, 109, 96, 72, 128, 105, 123, 79, 261, 104, 113);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-03', 0.82, 88, 129, 85, 94, 95, 136, 147, 82, 81, 180, 115, 73, 75, 84, 96, 133, 89, 146, 115, 101, 43, 134, 132);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-04', 0.96, 145, 103, 119, 112, 106, 153, 71, 129, 206, 75, 154, 136, 82, 125, 192, 122, 158, 133, 107, 264, 0, 139, 123);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-05', 0.51, 77, 78, 63, 80, 108, 100, 213, 76, 116, 68, 192, 159, 75, 67, 154, 152, 66, 65, 114, 90, 87, 139, 75);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-06', 0.33, 63, 26, 51, 62, 72, 74, 0, 47, 53, 0, 0, 77, 22, 33, 154, 72, 45, 62, 76, 34, 174, 43, 57);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-07', 0.81, 88, 78, 159, 64, 43, 58, 24, 29, 47, 38, 115, 36, 90, 75, 77, 38, 39, 146, 87, 67, 87, 82, 38);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-08', 0.98, 140, 52, 131, 136, 111, 145, 24, 125, 95, 120, 308, 95, 187, 134, 135, 118, 104, 189, 105, 123, 217, 108, 85);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-09', 0.92, 134, 78, 199, 92, 124, 132, 71, 104, 92, 143, 0, 82, 105, 192, 38, 103, 78, 108, 67, 79, 130, 113, 66);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-10', 0.94, 96, 52, 170, 117, 123, 148, 94, 182, 108, 53, 115, 77, 120, 142, 77, 137, 119, 96, 62, 62, 174, 108, 94);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-11', 1.03, 123, 181, 108, 137, 96, 130, 94, 78, 118, 83, 154, 159, 127, 109, 96, 99, 110, 96, 79, 151, 43, 126, 28);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-12', 0.58, 85, 78, 114, 90, 108, 90, 0, 25, 54, 60, 77, 82, 90, 75, 38, 99, 72, 77, 89, 140, 0, 95, 217);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-13', 0.43, 96, 103, 34, 84, 93, 86, 0, 25, 81, 38, 38, 109, 60, 33, 77, 99, 137, 50, 76, 39, 87, 74, 75);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-14', 1.09, 173, 103, 91, 104, 91, 79, 378, 86, 115, 128, 77, 82, 60, 175, 154, 53, 54, 102, 74, 191, 87, 65, 75);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-15', 1.14, 96, 155, 131, 109, 61, 102, 213, 151, 104, 105, 77, 91, 209, 242, 58, 122, 131, 108, 93, 174, 174, 48, 142);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-16', 1.02, 107, 155, 91, 133, 92, 83, 24, 80, 127, 75, 38, 82, 239, 175, 173, 186, 104, 115, 118, 135, 217, 95, 142);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-17', 1.14, 148, 129, 125, 159, 130, 88, 94, 125, 138, 128, 38, 159, 127, 84, 115, 118, 173, 161, 141, 101, 87, 87, 123);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-18', 1.26, 164, 78, 239, 132, 122, 111, 213, 149, 127, 158, 269, 140, 105, 67, 154, 76, 98, 108, 126, 123, 130, 126, 94);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-19', 0.8, 74, 78, 102, 90, 128, 93, 71, 72, 89, 98, 154, 104, 165, 75, 173, 84, 158, 130, 100, 135, 43, 121, 245);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-20', 0.55, 58, 129, 51, 80, 107, 69, 0, 123, 58, 75, 0, 86, 45, 67, 96, 76, 86, 68, 69, 73, 217, 117, 38);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-21', 1.18, 104, 103, 148, 130, 81, 99, 94, 405, 106, 83, 0, 95, 105, 134, 19, 95, 140, 65, 270, 90, 43, 82, 94);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-22', 1.24, 79, 259, 136, 136, 126, 93, 331, 67, 134, 113, 154, 95, 195, 92, 96, 133, 140, 105, 110, 73, 261, 91, 75);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-23', 1.28, 129, 181, 114, 143, 104, 78, 94, 145, 112, 143, 154, 82, 67, 117, 135, 110, 116, 105, 100, 56, 43, 69, 226);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-24', 1.26, 77, 78, 91, 96, 177, 111, 283, 84, 133, 211, 38, 122, 52, 150, 58, 87, 125, 71, 93, 45, 0, 95, 75);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-25', 1.37, 156, 129, 74, 87, 88, 97, 307, 82, 101, 195, 115, 122, 67, 109, 115, 84, 107, 84, 85, 95, 0, 108, 104);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-26', 0.89, 93, 129, 57, 72, 104, 62, 0, 31, 55, 75, 77, 122, 120, 50, 96, 99, 54, 62, 104, 112, 87, 117, 123);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-27', 0.62, 41, 26, 28, 31, 92, 95, 47, 51, 55, 45, 38, 113, 45, 33, 115, 114, 83, 68, 95, 135, 43, 117, 47);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-28', 1.33, 47, 26, 51, 100, 116, 60, 118, 112, 97, 113, 308, 109, 127, 109, 135, 42, 36, 90, 65, 39, 174, 91, 57);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-29', 1.23, 63, 78, 45, 80, 78, 78, 94, 43, 84, 135, 38, 68, 30, 17, 19, 46, 81, 59, 66, 84, 43, 104, 9);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-07-30', 0.51, 36, 103, 6, 30, 55, 44, 289, 92, 78, 30, 0, 45, 15, 17, 38, 53, 57, 34, 62, 22, 43, 65, 0);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-01', 0.39, 28, 54, 41, 5, 14, 61, 224, 16, 40, 41, 48, 33, 14, 0, 22, 62, 32, 56, 46, 60, 44, 46, 13);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-02', 0.54, 46, 54, 12, 15, 53, 85, 72, 37, 54, 75, 48, 66, 7, 31, 151, 58, 29, 41, 60, 67, 0, 93, 13);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-03', 0.68, 51, 108, 18, 19, 48, 136, 48, 63, 25, 41, 143, 82, 78, 6, 108, 116, 65, 60, 69, 67, 177, 80, 26);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-04', 0.5, 90, 27, 6, 22, 33, 51, 0, 47, 22, 41, 0, 49, 28, 12, 65, 31, 36, 53, 44, 33, 0, 67, 13);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-05', 1.11, 95, 54, 64, 98, 60, 78, 215, 39, 91, 75, 48, 38, 78, 142, 65, 74, 39, 26, 99, 74, 44, 55, 13);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-06', 1.24, 87, 162, 135, 77, 65, 99, 215, 134, 91, 34, 95, 49, 78, 123, 151, 47, 74, 105, 57, 107, 89, 211, 52);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-07', 1.32, 72, 81, 94, 89, 94, 78, 24, 55, 62, 102, 0, 60, 156, 136, 22, 93, 94, 75, 62, 40, 0, 109, 130);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-08', 1.42, 121, 243, 111, 82, 94, 123, 95, 131, 156, 116, 286, 82, 21, 117, 108, 74, 81, 72, 73, 140, 44, 63, 169);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-09', 0.87, 103, 0, 147, 112, 101, 85, 24, 76, 118, 34, 143, 109, 120, 37, 129, 109, 97, 113, 85, 80, 89, 122, 117);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-10', 0.87, 41, 54, 123, 67, 119, 99, 215, 31, 89, 82, 191, 93, 163, 31, 65, 101, 104, 102, 155, 87, 89, 55, 104);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-11', 0.59, 75, 27, 53, 35, 84, 92, 0, 94, 51, 55, 0, 44, 43, 25, 0, 62, 58, 49, 50, 0, 44, 72, 26);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-12', 1.26, 121, 81, 111, 113, 93, 116, 24, 81, 143, 89, 0, 77, 106, 74, 108, 74, 139, 139, 67, 107, 89, 55, 208);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-13', 1.27, 64, 54, 76, 115, 91, 68, 72, 68, 83, 75, 48, 55, 213, 68, 43, 39, 104, 132, 58, 87, 221, 88, 143);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-14', 1.26, 77, 0, 100, 112, 85, 102, 143, 120, 102, 95, 95, 38, 71, 80, 65, 82, 110, 113, 55, 87, 89, 63, 143);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-15', 1.3, 100, 81, 88, 98, 94, 109, 0, 97, 88, 48, 0, 82, 71, 56, 22, 50, 71, 38, 57, 80, 0, 59, 26);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-16', 1.41, 95, 54, 47, 104, 82, 89, 95, 113, 96, 109, 0, 60, 120, 80, 151, 58, 71, 94, 71, 120, 44, 29, 104);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-17', 0.96, 54, 189, 76, 47, 110, 92, 48, 47, 45, 55, 48, 93, 64, 111, 86, 124, 74, 64, 102, 94, 266, 118, 39);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-18', 0.63, 41, 54, 29, 46, 63, 85, 0, 102, 38, 75, 0, 137, 35, 25, 22, 70, 91, 56, 67, 67, 89, 84, 91);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-19', 1.15, 108, 323, 223, 90, 98, 82, 24, 136, 105, 89, 48, 71, 28, 105, 86, 105, 94, 79, 81, 47, 133, 72, 104);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-20', 1.23, 98, 81, 129, 123, 60, 85, 72, 34, 73, 177, 48, 82, 57, 154, 65, 70, 68, 60, 131, 107, 89, 42, 130);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-21', 1.19, 105, 81, 100, 108, 84, 68, 48, 131, 105, 55, 48, 60, 35, 130, 65, 85, 78, 120, 43, 134, 89, 29, 104);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-22', 1.26, 90, 108, 82, 116, 116, 92, 358, 58, 78, 129, 0, 93, 205, 99, 43, 82, 97, 98, 73, 107, 44, 55, 169);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-23', 1.35, 90, 54, 76, 123, 70, 51, 72, 220, 102, 143, 48, 120, 43, 111, 43, 105, 58, 60, 116, 87, 221, 72, 26);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-24', 1.08, 64, 54, 123, 57, 82, 51, 48, 50, 56, 102, 0, 131, 21, 111, 151, 182, 74, 60, 152, 80, 44, 93, 104);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-25', 0.73, 57, 27, 35, 38, 74, 44, 24, 86, 56, 75, 95, 93, 50, 93, 65, 66, 78, 38, 76, 87, 44, 76, 130);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-26', 1.28, 75, 81, 35, 90, 85, 51, 48, 42, 61, 75, 48, 38, 64, 123, 86, 54, 94, 64, 70, 40, 133, 38, 65);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-27', 1.25, 105, 108, 123, 96, 101, 61, 119, 34, 68, 102, 238, 99, 57, 68, 43, 47, 97, 53, 52, 53, 0, 72, 39);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-28', 1.28, 72, 27, 23, 136, 76, 58, 24, 71, 84, 68, 334, 77, 85, 93, 22, 74, 84, 113, 69, 120, 89, 55, 39);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-29', 1.33, 75, 108, 41, 93, 68, 55, 24, 160, 123, 68, 48, 126, 120, 105, 86, 70, 81, 64, 107, 74, 44, 143, 26);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-30', 1.32, 95, 27, 64, 80, 98, 44, 310, 68, 99, 61, 143, 88, 128, 31, 302, 82, 94, 147, 106, 80, 89, 118, 39);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-08-31', 1.01, 85, 27, 94, 73, 85, 89, 0, 39, 76, 95, 191, 153, 120, 105, 43, 136, 113, 135, 127, 67, 44, 147, 78);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-01', 0.92, 86, 114, 102, 122, 149, 157, 57, 118, 119, 86, 103, 120, 117, 103, 130, 113, 119, 114, 84, 128, 114, 83, 106);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-02', 0.83, 99, 106, 86, 97, 66, 107, 27, 74, 88, 63, 135, 77, 64, 107, 93, 85, 99, 84, 74, 87, 95, 84, 74);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-03', 0.84, 88, 94, 105, 110, 70, 107, 52, 102, 99, 138, 82, 101, 129, 164, 106, 93, 97, 132, 86, 92, 91, 95, 118);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-04', 0.94, 104, 110, 105, 124, 81, 139, 66, 118, 98, 79, 67, 116, 112, 78, 143, 108, 127, 123, 102, 114, 67, 109, 127);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-05', 0.54, 63, 61, 60, 77, 67, 103, 83, 57, 66, 64, 110, 93, 56, 57, 106, 103, 91, 70, 92, 79, 143, 73, 86);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-06', 0.33, 51, 90, 46, 48, 40, 78, 23, 33, 42, 58, 92, 45, 40, 48, 102, 53, 43, 45, 56, 53, 124, 51, 46);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-07', 0.87, 94, 118, 84, 87, 51, 85, 36, 51, 66, 71, 82, 54, 23, 110, 78, 72, 54, 59, 80, 86, 62, 72, 50);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-08', 0.97, 112, 122, 135, 117, 170, 115, 59, 119, 110, 88, 96, 80, 109, 140, 100, 118, 109, 102, 97, 120, 95, 97, 106);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-09', 0.95, 110, 90, 78, 106, 77, 108, 45, 80, 94, 81, 74, 75, 84, 104, 93, 99, 85, 98, 81, 84, 76, 91, 68);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-10', 0.95, 107, 77, 112, 115, 134, 141, 94, 135, 129, 106, 128, 122, 117, 123, 124, 92, 124, 149, 93, 108, 124, 117, 133);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-11', 1.04, 102, 98, 70, 98, 79, 115, 56, 113, 88, 100, 131, 83, 69, 86, 135, 102, 103, 87, 96, 114, 134, 100, 96);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-12', 0.62, 78, 81, 93, 61, 53, 89, 85, 53, 63, 58, 92, 63, 59, 52, 139, 83, 72, 64, 81, 75, 124, 70, 50);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-13', 0.37, 53, 61, 65, 49, 52, 67, 123, 44, 48, 55, 106, 72, 67, 27, 87, 96, 63, 54, 72, 81, 95, 71, 61);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-14', 1.11, 107, 98, 108, 107, 93, 117, 125, 150, 113, 141, 99, 94, 96, 121, 74, 106, 110, 98, 109, 106, 86, 114, 100);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-15', 1.14, 131, 191, 117, 144, 192, 121, 91, 134, 127, 105, 92, 101, 92, 135, 96, 100, 107, 144, 114, 122, 52, 121, 119);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-16', 1.1, 142, 85, 132, 97, 101, 114, 88, 130, 129, 121, 106, 106, 103, 103, 96, 108, 114, 97, 124, 98, 81, 116, 127);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-17', 1.14, 127, 134, 106, 133, 132, 113, 72, 135, 127, 157, 71, 149, 152, 161, 83, 131, 129, 128, 102, 120, 100, 113, 196);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-18', 1.25, 111, 69, 97, 111, 104, 119, 96, 113, 132, 117, 92, 123, 113, 96, 93, 117, 129, 126, 119, 111, 110, 101, 119);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-19', 0.82, 88, 94, 97, 76, 88, 99, 109, 100, 93, 76, 74, 111, 105, 53, 126, 107, 79, 83, 114, 84, 105, 107, 71);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-20', 0.51, 82, 41, 78, 53, 61, 61, 82, 43, 53, 73, 113, 75, 63, 33, 74, 74, 77, 60, 83, 75, 67, 93, 56);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-21', 1.21, 120, 130, 98, 120, 101, 97, 101, 137, 109, 106, 89, 85, 120, 143, 70, 108, 107, 96, 112, 108, 95, 101, 107);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-22', 1.21, 110, 155, 109, 130, 184, 91, 92, 112, 134, 139, 82, 121, 111, 148, 98, 99, 106, 132, 135, 142, 72, 126, 125);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-23', 1.25, 119, 94, 108, 119, 96, 88, 115, 119, 123, 145, 131, 101, 106, 135, 54, 102, 122, 120, 119, 106, 95, 117, 100);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-24', 1.22, 120, 94, 141, 135, 141, 96, 137, 132, 129, 140, 92, 143, 164, 202, 113, 132, 128, 151, 127, 137, 134, 142, 146);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-25', 1.35, 137, 94, 120, 116, 108, 91, 196, 117, 147, 125, 117, 134, 141, 106, 135, 122, 139, 108, 121, 110, 153, 112, 105);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-26', 0.88, 93, 90, 114, 83, 96, 88, 187, 80, 95, 110, 177, 123, 196, 60, 104, 91, 85, 77, 115, 87, 134, 100, 107);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-27', 0.55, 67, 69, 74, 65, 68, 67, 85, 56, 83, 93, 131, 91, 84, 26, 91, 87, 94, 80, 100, 67, 119, 90, 71);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-28', 1.26, 113, 142, 133, 153, 187, 96, 142, 148, 135, 121, 103, 137, 172, 105, 78, 109, 119, 147, 135, 123, 76, 156, 158);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-29', 1.22, 118, 134, 156, 100, 102, 96, 151, 145, 112, 135, 82, 122, 97, 137, 113, 114, 122, 111, 115, 111, 100, 103, 126);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-30', 0.51, 68, 65, 68, 46, 58, 35, 114, 55, 49, 48, 50, 81, 38, 38, 65, 76, 46, 59, 62, 75, 76, 76, 50);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-09-31', 0.35, 45, 56, 31, 28, 36, 72, 35, 25, 29, 33, 65, 36, 44, 21, 85, 61, 43, 45, 37, 44, 73, 36, 55);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-01', 0.46, 70, 76, 43, 33, 52, 65, 63, 24, 42, 51, 96, 60, 52, 20, 71, 76, 57, 57, 63, 70, 87, 54, 60);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-02', 0.55, 45, 44, 45, 39, 54, 81, 102, 67, 48, 55, 69, 67, 65, 31, 146, 82, 69, 62, 81, 70, 102, 60, 59);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-03', 0.47, 51, 52, 47, 45, 54, 82, 155, 47, 55, 56, 98, 58, 53, 33, 74, 66, 65, 53, 77, 45, 102, 65, 57);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-04', 1.18, 113, 151, 108, 118, 98, 112, 143, 93, 105, 117, 60, 77, 77, 128, 93, 89, 102, 75, 111, 92, 73, 93, 93);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-05', 1.27, 105, 155, 134, 129, 102, 137, 73, 110, 109, 100, 87, 101, 77, 114, 82, 100, 115, 148, 108, 109, 126, 80, 123);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-06', 1.32, 132, 155, 111, 118, 108, 133, 105, 90, 127, 116, 112, 102, 91, 108, 102, 95, 115, 118, 101, 150, 107, 115, 93);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-07', 1.41, 121, 131, 147, 135, 128, 166, 140, 171, 127, 139, 92, 142, 145, 115, 113, 136, 120, 115, 111, 139, 83, 115, 139);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-08', 0.81, 85, 147, 74, 81, 83, 106, 119, 75, 92, 84, 114, 110, 110, 46, 129, 94, 96, 78, 87, 93, 126, 92, 84);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-09', 0.86, 94, 95, 104, 77, 90, 104, 113, 74, 64, 74, 94, 106, 96, 56, 91, 87, 111, 90, 104, 101, 136, 104, 83);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-10', 0.57, 78, 40, 57, 55, 59, 86, 171, 56, 69, 55, 83, 71, 81, 35, 113, 82, 89, 55, 86, 80, 97, 72, 78);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-11', 1.33, 126, 103, 103, 120, 109, 134, 175, 118, 116, 102, 83, 106, 107, 94, 80, 84, 96, 94, 117, 114, 92, 95, 131);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-12', 1.32, 117, 127, 129, 125, 194, 128, 89, 132, 136, 110, 141, 98, 86, 135, 77, 94, 117, 150, 129, 126, 58, 114, 108);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-13', 1.31, 120, 72, 120, 120, 97, 93, 80, 117, 122, 104, 103, 99, 114, 118, 82, 106, 106, 98, 94, 90, 107, 96, 104);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-14', 1.33, 115, 52, 132, 158, 138, 110, 111, 152, 115, 132, 101, 128, 169, 183, 110, 115, 147, 148, 124, 124, 92, 106, 117);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-15', 1.46, 129, 143, 125, 118, 103, 103, 127, 138, 124, 131, 139, 111, 107, 132, 121, 120, 90, 100, 109, 111, 117, 97, 102);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-16', 1.02, 104, 123, 124, 85, 86, 97, 139, 70, 81, 96, 114, 109, 84, 55, 129, 116, 111, 83, 109, 75, 87, 126, 98);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-17', 0.6, 52, 40, 75, 50, 66, 71, 63, 66, 67, 74, 85, 95, 92, 46, 80, 83, 81, 69, 79, 69, 117, 64, 91);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-18', 1.21, 117, 76, 104, 124, 89, 112, 58, 105, 132, 102, 130, 99, 108, 133, 66, 90, 85, 93, 116, 103, 73, 100, 85);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-19', 1.28, 125, 123, 107, 129, 213, 121, 99, 140, 121, 119, 107, 121, 135, 177, 74, 100, 121, 151, 130, 134, 83, 138, 125);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-20', 1.24, 114, 115, 91, 115, 101, 84, 115, 125, 128, 111, 110, 97, 100, 134, 60, 118, 124, 96, 127, 112, 78, 112, 116);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-21', 1.28, 121, 111, 117, 175, 103, 91, 130, 146, 155, 140, 94, 143, 146, 193, 88, 128, 127, 155, 110, 132, 131, 157, 107);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-22', 1.36, 119, 68, 126, 120, 88, 112, 152, 119, 129, 137, 114, 100, 102, 126, 107, 111, 106, 110, 95, 108, 102, 103, 92);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-23', 1.06, 81, 72, 119, 85, 85, 74, 172, 78, 75, 123, 145, 105, 89, 98, 135, 100, 88, 74, 102, 81, 126, 114, 88);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-24', 0.63, 66, 99, 82, 50, 71, 69, 59, 55, 69, 72, 96, 83, 77, 49, 113, 88, 84, 60, 71, 72, 83, 91, 76);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-25', 1.26, 119, 103, 102, 117, 88, 76, 78, 126, 115, 104, 83, 80, 104, 131, 69, 104, 89, 98, 95, 94, 97, 92, 114);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-26', 1.24, 119, 83, 106, 118, 238, 105, 108, 134, 118, 123, 96, 112, 137, 137, 91, 126, 115, 137, 101, 140, 68, 106, 102);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-27', 1.28, 106, 199, 101, 117, 97, 101, 118, 113, 112, 93, 63, 100, 106, 110, 96, 93, 106, 114, 97, 105, 117, 108, 107);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-28', 1.3, 120, 95, 100, 136, 87, 71, 124, 120, 108, 132, 85, 150, 147, 168, 96, 123, 114, 139, 104, 112, 68, 156, 158);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-29', 1.33, 101, 79, 131, 120, 94, 110, 166, 138, 126, 121, 134, 124, 106, 113, 173, 119, 111, 137, 120, 103, 146, 112, 135);
INSERT INTO mysql.store_order
(일자, 방문자지수, 커피음료_페트, 커피음료_병, 커피음료_중캔, 커피음료_소캔, 차음료, 아이스음료, 숙취해소음료, 비타민워터, 에너지음료, 건강음료, 이온음료_대페트, 이온음료_중페트, 이온음료_캔, 두유, 탄산_대페트, 탄산_중페트, 탄산_중캔, 탄산_소캔, 생수, 탄산수, 주스_대페트, 주스_중페트, 주스_캔)
VALUES('2020-10-30', 0.98, 89, 115, 103, 58, 93, 93, 148, 73, 88, 92, 105, 109, 91, 63, 157, 116, 101, 96, 107, 103, 146, 126, 122);
